Repository: titouan-pellerin/Je-viens-d-ailleurs
Catalog: locale/*.UTF-8/LC_MESSAGES/messages.po
Languages: ar_sy

source: Accueil
ar_sy: ترحيب

source: Articles
ar_sy: مقالات

source: Annonces
ar_sy: الإعلانات

source: Messages
ar_sy: المشاركات

source: Rechercher
ar_sy: بحث

source: Poster une annonce
ar_sy: انشر إعلانا

source: Connexion
ar_sy: تسجيل الدخول

source: Nombre de signalements
ar_sy: عدد التقارير

source: Supprimer l'annonce
ar_sy: حذف الإعلان

source: Signaler l'annonce
ar_sy: تقرير إعلان

source: Liens ou fichiers externes
ar_sy: الروابط أو الملفات الخارجية

source: Contacter
ar_sy: اتصل

source: Les dernières
ar_sy: آخر

source: annonces
ar_sy: الإعلانات

source: Toutes les annonces
ar_sy: جميع الإعلانات

source: Oui
ar_sy: نعم

source: Non
ar_sy: لا

source: Tous droits réservés.
ar_sy: جميع الحقوق محفوظة.

source: Mentions légales
ar_sy: إشعار قانوني

source: Politique de confidentialité
ar_sy: سياسة الخصوصية

source: Politique d'utilisation des cookies
ar_sy: اتفاقية ملفات تعريف الارتباط

source: Poster un article
ar_sy: أضف مقال

source: Tout afficher
ar_sy: اعلان الكل

source: Supprimer l'article
ar_sy: حذف مقال

source: À la une cette
ar_sy: ظهرت هذا

source: semaine
ar_sy: أسبوع

source: Tous les articles
ar_sy: كل الاشياء

source: Mauvais mail ou mot de passe !
ar_sy: البريد الإلكتروني أو كلمة المرور خاطئة!

source: Tous les champs doivent être complétés !
ar_sy: كل الحقول يجب أن تكون مملوئة!

source: Compte créé avec succès !
ar_sy: تم إنشاء الحساب بنجاح!

source: Connectez-vous
ar_sy: تسجيل الدخول

source: Pour rejoindre la communauté
ar_sy: للانضمام إلى المجتمع

source: Adresse e-mail ou Pseudo
ar_sy: عنوان البريد الإلكتروني أو اللقب

source: Mot de passe
ar_sy: كلمة السر

source: ou
ar_sy: أو

source: créer un compte
ar_sy: إفتح حساب

source: Déconnexion
ar_sy: تسجيل خروج

source: Bonjour
ar_sy: صباح الخير

source: Bienvenue sur
ar_sy: مرحبا بك في

source: La plateforme d'aide aux réfugiés dans l'ouest
ar_sy: منصة مساعدة اللاجئين في الغرب

source: Sur
ar_sy: أكيد

source: vous pouvez trouver de l'aide grâce à notre communauté grandissante.
ar_sy: يمكنك الحصول على المساعدة من خلال مجتمعنا المتنامي.

source: "N'importe qui peut aider à son echelle. N'importe qui peut se faire aider". Voilà ce qui nous caractérise.
ar_sy: "يمكن لأي شخص المساعدة على سلمهم. يمكن لأي شخص الحصول على المساعدة". هذا ما يميزنا.

source: Inscrivez vous dès maintenant pour poster une annonce et découvrir la communauté.
ar_sy: سجل الآن لنشر إعلان واكتشاف المجتمع.

source: Votre compte associatif a bien été créé !
ar_sy: تم إنشاء حساب جمعيتك!

source: Votre compte a bien été créé !
ar_sy: لقد تم إنشاء حسابك !

source: Vos mots de passe ne correspondent pas !
ar_sy: كلمات السر الخاصة بك لا تتطابق!

source: Mot de passe trop court ! (8 caractères minimum)
ar_sy: كلمة المرور قصيرة جدًا! (8 أحرف كحد أدنى)

source: Pseudo déjà utilisé !
ar_sy: الاسم المستعار مستخدم بالفعل!

source: Adresse mail déjà utilisée !
ar_sy: عنوان البريد الإلكتروني مستخدم بالفعل!

source: Votre adresse mail n'est pas valide !
ar_sy: عنوان بريدك الإلكتروني غير صالح!

source: Votre nom ne peut pas dépasser 255 caractères !
ar_sy: لا يمكن أن يتجاوز اسمك 255 حرفًا

source: Votre pseudo ne doit pas dépasser 255 caractères !
ar_sy: يجب ألا يتجاوز اسم المستخدم الخاص بك 255 حرفاً

source: Inscrivez-vous
ar_sy: سجل

source: Au nom d'une association
ar_sy: نيابة عن جمعية

source: Nom et prénom
ar_sy: الإسم واللقب

source: Pseudo
ar_sy: مستعار

source: Adresse e-mail
ar_sy: البريد الإلكتروني

source: Confirmation du mot de passe
ar_sy: تأكيد كلمة المرور

source: Je m'inscris
ar_sy: أتسجل

source: connectez-vous
ar_sy: تسجيل الدخول

source: Nom de votre association
ar_sy: اسم جمعيتك

source: Site édité par
ar_sy: تم تحرير الموقع بواسطة

source: Directeur de la publication
ar_sy: مدير النشر

source: Droit d’accès
ar_sy: إذن للوصول إلى

source: En application de la loi Informatique et liberté, vous disposez d’un droit d’accès, de rectification, de modification et de suppression concernant des données qui vous concernent personnellement. Ce droit peut être exercé par voie électronique ou par courrier postal, daté et signé, accompagné d'une copie d’un titre d’identité.
ar_sy: في تطبيق قانون حماية البيانات ، يحق لك الوصول إلى البيانات المتعلقة بك شخصيًا وتصحيحها وتعديلها وحذفها. يمكن ممارسة هذا الحق إلكترونيا أو عن طريق البريد ، مؤرخة وموقعة ، مصحوبة بنسخة من وثيقة الهوية

source: Les informations personnelles collectées ne sont en aucun cas confiées à des tiers.
ar_sy: المعلومات الشخصية التي تم جمعها لا تُعهد بأي حال من الأحوال إلى أطراف ثالثة

source: Propriété intellectuelle
ar_sy: ملكية فكرية

source: Tout le contenu de notre site, incluant, de façon non limitative, les graphismes, images, textes, vidéos, animations, sons, logos et icônes, sont la propriété exclusive de l'éditeur du site, à l’exception des marques, logos ou contenus appartenant à d’autres organisations.
ar_sy: جميع محتويات موقعنا ، بما في ذلك ، على سبيل المثال لا الحصر ، تعد الرسومات والصور والنصوص ومقاطع الفيديو والرسوم المتحركة والأصوات والشعارات والرموز ملكية حصرية لمحرر الموقع ، باستثناء العلامات التجارية أو الشعارات أو المحتوى الذي ينتمي إلى مؤسسات أخرى

source: Hébergeur
ar_sy: مضيف

source: Erreur durant l'importation de votre fichier
ar_sy: خطأ في استيراد ملفك

source: Votre fichier doit être au format 'jpg', 'jpeg', 'gif', 'png', 'pdf', 'doc','odt' ou 'docx'
ar_sy: يجب أن يكون ملفك بتنسيق 'jpg' أو 'jpeg' أو 'gif' أو 'png' أو 'pdf' أو 'doc' أو 'odt' أو 'docx'

source: Votre fichier ne doit pas dépasser 2Mo
ar_sy: يجب ألا يتجاوز ملفك 2 ميغابايت

source: Le nom de la ville ne peut pas dépasser 64 caractères
ar_sy: لا يمكن أن يتجاوز اسم المدينة 64 حرفًا

source: La description de la section ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز وصف القسم 128 حرفًا

source: Le titre de la section ne doit pas dépasser 64 caractères
ar_sy: يجب ألا يتجاوز عنوان القسم 64 حرفًا

source: Le sous-titre ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز العنوان الفرعي 128 حرفًا

source: Le titre ne doit pas dépasser 64 caractères
ar_sy: يجب ألا يتجاوز العنوان 64 حرفًا

source: Poster une nouvelle annonce
ar_sy: انشر إعلانًا جديدًا

source: Saisissez un titre pour votre annonce
ar_sy: أدخل عنوانًا لإعلانك

source: Saisissez un sous-titre
ar_sy: أدخل عنوانًا فرعيًا

source: Écrivez ici le texte de votre annonce
ar_sy: اكتب نص إعلانك هنا

source: Catégories
ar_sy: التصنيفات

source: Localisation
ar_sy: موقعك

source: Ajouter un lieu à votre annonce
ar_sy: أضف مكانا لإعلانك

source: Ajouter une ville
ar_sy: أضف مدينة

source: Titre de la section
ar_sy: عنوان القسم

source: Description de la section
ar_sy: وصف القسم

source: Ajouter des fichiers
ar_sy: إضافة ملفات

source: Fichiers sélectionnés
ar_sy: الملفات المحددة

source: Taille totale
ar_sy: الحجم الإجمالي

source: Lien externe n°1
ar_sy: الرابط الخارجي رقم 1

source: Lien externe n°2
ar_sy: الرابط الخارجي رقم 2

source: Lien externe n°3
ar_sy: الرابط الخارجي رقم 3

source: Publier
ar_sy: ينشر

source: Erreur durant l'importation de votre photo de profil
ar_sy: خطأ في استيراد صورة ملفك الشخصي

source: Votre image doit être au format svg
ar_sy: يجب أن تكون صورتك بتنسيق svg

source: Votre image ne doit pas dépasser 2Mo
ar_sy: يجب ألا تتجاوز صورتك 2 ميغابايت

source: Le sous-titre 4 ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز العنوان الفرعي 4 128 حرفًا

source: Le sous-titre 3 ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز العنوان الفرعي 3 128 حرفًا

source: Le sous-titre 2 ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز العنوان الفرعي 2 128 حرفًا

source: Le sous-titre 1 ne doit pas dépasser 128 caractères
ar_sy: يجب ألا يتجاوز العنوان الفرعي 1 128 حرفًا

source: Poster un nouvel article
ar_sy: أضف مقال جديد

source: Saisissez un titre pour votre article
ar_sy: أدخل عنوانا لمقالتك

source: Saisissez un sous-titre n°1
ar_sy: أدخل عنوانًا فرعيًا # 1

source: Écrivez ici le paragraphe n°1
ar_sy: اكتب هنا الفقرة رقم 1

source: Saisissez un sous-titre n°2
ar_sy: أدخل عنوانًا فرعيًا # 2

source: Écrivez ici le paragraphe n°2
ar_sy: اكتب هنا الفقرة رقم 2

source: Saisissez un sous-titre n°3
ar_sy: أدخل عنوانًا فرعيًا # 3

source: Écrivez ici le paragraphe n°3
ar_sy: اكتب هنا الفقرة 3

source: Saisissez un sous-titre n°4
ar_sy: أدخل عنوانًا فرعيًا # 4

source: Écrivez ici le paragraphe n°4
ar_sy: اكتب هنا الفقرة رقم 4

source: Illustration
ar_sy: رسم

source: Définir l'image à la une
ar_sy: قم بتعيين الصورة المميزة

source: Pseudo déjà utilisé
ar_sy: تم استخدام اللقب بالفعل

source: Votre pseudo ne peut pas dépasser 255 caractères !
ar_sy: لا يمكن أن يتجاوز اسم المستخدم الخاص بك 255 حرفاً!

source: Votre description ne peut pas dépasser 255 caractères !
ar_sy: لا يمكن أن يتجاوز وصفك 255 حرفًا!

source: Mail déjà utilisé
ar_sy: البريد قيد الاستخدام بالفعل

source: Mot de passe mit à jour
ar_sy: تم تحديث كلمة السر

source: Vos deux mots de passes ne correspondent pas !
ar_sy: كلمتا المرور غير متطابقتين!

source: Champs vides !
ar_sy: الحقول الفارغة!

source: Votre photo de profil doit être au format jpg, jpeg, gif ou png
ar_sy: يجب أن تكون صورة ملفك الشخصي بتنسيق jpg أو jpeg أو gif أو

source: Votre photo de profil ne doit pas dépasser 2Mo
ar_sy: يجب ألا تتجاوز صورة ملفك الشخصي 2 ميغابايت

source: Utilisateur inexistant
ar_sy: مستخدم غير موجود

source: Nouveau mot de passe
ar_sy: كلمة مرور جديدة

source: Confirmez nouveau mot de passe
ar_sy: تأكيد كلمة المرور الجديدة

source: Signaler l'utilisateur
ar_sy: أبلغ عن مستخدم

source: Supprimer le compte
ar_sy: حذف الحساب

source: Annonces publiées
ar_sy: نشر الإعلانات

source: Supprimer le compte ?
ar_sy: حذف الحساب ؟

source: Le titre de l'annonce ne peut pas dépasser 50 caractères !
ar_sy: لا يمكن أن يتجاوز عنوان الإعلان 50 حرفًا

source: Le sous-titre 1 de l'annonce ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز العنوان الفرعي 1 من الإعلان 100 حرف

source: Le titre de la section de l'annonce ne peut pas dépasser 50 caractères !
ar_sy: لا يمكن أن يتجاوز عنوان قسم الإعلان 50 حرفًا

source: La description de la section de l'annonce ne peut pas dépasser 200 caractères !
ar_sy: لا يمكن أن يتجاوز وصف قسم الإعلان 200 حرف

source: Qui sommes-nous ?
ar_sy: من نحن ؟

source: Le titre de l'article ne peut pas dépasser 64 caractères !
ar_sy: لا يمكن أن يتجاوز عنوان المقال 64 حرفًا

source: Le sous-titre 1 de l'article ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز العنوان الفرعي للمقالة 100 حرف

source: Le sous-titre 2 de l'article ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز العنوان الفرعي 2 من المقالة 100 حرف

source: Le sous-titre 3 de l'article ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز العنوان الفرعي 3 من المقالة 100 حرف

source: Le sous-titre 4 de l'article ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز العنوان الفرعي 4 من المقالة 100 حرف

source: Le titre de la section de l'article ne peut pas dépasser 100 caractères !
ar_sy: لا يمكن أن يتجاوز عنوان القسم 100 حرف

source: La description de la section de l'article ne peut pas dépasser 200 caractères !
ar_sy: لا يمكن أن يتجاوز وصف قسم المقالة 200 حرف

source: Erreur durant l'importation de votre image
ar_sy: خطأ في استيراد صورتك

source: Vous devez selectionner une image d'illustration
ar_sy: يجب عليك تحديد صورة توضيحية

source: N'importe qui peut aider à son échelle. N'importe qui peut se faire aider. Voilà ce qui nous caractérise.
ar_sy: يمكن لأي شخص أن يساعد على نطاقه الخاص. يمكن لأي شخص الحصول على المساعدة. هذا ما يميزنا

source: est hébergé par o2switch, 222-224 Boulevard Gustave Flaubert, 63000 Clermont-Ferrand - Capital de 100000€ - Siret 510 909 80700024
ar_sy: تستضيفه o2switch ، 222-224 Boulevard Gustave Flaubert ، 63000 Clermont-Ferrand - عاصمة 100.000 يورو - Siret 510 909 80700024

source: Envoyer
ar_sy: أدخل رسالتك

source: Utilisation des données personnelles collectées
ar_sy: استخدام البيانات الشخصية التي تم جمعها

source: Contribution
ar_sy: إسهام

source: Si vous vous connectez à notre site web pour contribuer au contenu, vos données de connexion, telle que votre pseudo, votre adresse IP et les informations de l’agent utilisateur de votre navigateur sont collectés pour nous aider à la détection des connexions indésirables. Votre mot de passe de connexion au site est stocké sur nos serveurs sous forme cryptée. Nous n'y avons pas accès en clair.
ar_sy: إذا قمت بتسجيل الدخول إلى موقعنا الإلكتروني للمساهمة بالمحتوى ، فسيتم جمع تفاصيل تسجيل الدخول الخاصة بك ، مثل اسم المستخدم وعنوان IP ومعلومات وكيل المستخدم من متصفحك لمساعدتنا على اكتشاف الاتصالات غير المرغوب فيها. يتم تخزين كلمة مرور تسجيل الدخول إلى موقع الويب الخاص بك على خوادمنا في شكل مشفر. ليس لدينا وصول واضح

source: Média
ar_sy: وسائل الإعلام

source: Si vous êtes un utilisateur ou une utilisatrice enregistré·e et que vous téléversez des images sur le site web, nous vous conseillons d’éviter de téléverser des images contenant des données EXIF de coordonnées GPS. Les visiteurs de votre site web peuvent télécharger et extraire des données de localisation depuis ces images.
ar_sy: إذا كنت مستخدمًا مسجلاً وتحمل صورًا على موقع الويب ، فإننا نوصي بتجنب تحميل الصور التي تحتوي على بيانات EXIF ​​من إحداثيات GPS. يمكن لزوار موقع الويب الخاص بك تنزيل واستخراج بيانات الموقع من هذه الصور

source: Contenu embarqué depuis d’autres sites
ar_sy: محتوى مضمن من مواقع أخرى

source: Les articles de ce site peuvent inclure des contenus intégrés (par exemple des vidéos, images, articles…). Le contenu intégré depuis d’autres sites se comporte de la même manière que si le visiteur se rendait sur cet autre site. Ces sites web pourraient collecter des données sur vous, utiliser des cookies, embarquer des outils de suivis tiers, suivre vos interactions avec ces contenus embarqués si vous disposez d’un compte connecté sur leur site web.
ar_sy: قد تتضمن المقالات الموجودة في هذا الموقع محتوى مدمجًا (مثل مقاطع الفيديو والصور والمقالات وما إلى ذلك). يتصرف المحتوى المضمن من مواقع أخرى بنفس الطريقة كما لو ذهب الزائر إلى ذلك الموقع الآخر. يمكن لهذه المواقع الإلكترونية جمع بيانات عنك ، واستخدام ملفات تعريف الارتباط ، وتضمين أدوات التتبع من جهة خارجية ، وتتبع تفاعلاتك مع هذا المحتوى المضمن إذا كان لديك حساب متصل بموقعهم على الويب.

source: Durée de stockage de vos données
ar_sy: مدة تخزين بياناتك

source: Si vous publiez des contenus sur ce site, ces contenus et leurs métadonnées sont conservés indéfiniment. Pour les utilisateurs et utilisatrices qui s’enregistrent sur notre site, nous stockons également les données personnelles indiquées dans leur profil. Tous les utilisateurs et utilisatrices peuvent voir, modifier ou supprimer leurs informations personnelles à tout moment (pseudonyme, e-mail, mini-biographie, avatar). Les gestionnaires du site peuvent aussi voir et modifier ces informations.
ar_sy: إذا نشرت محتوى على هذا الموقع ، فسيتم الاحتفاظ بهذا المحتوى وبياناته الوصفية إلى أجل غير مسمى. للمستخدمين الذين يسجلون على موقعنا ، نقوم أيضًا بتخزين البيانات الشخصية الموضحة في ملفهم الشخصي. يمكن لجميع المستخدمين عرض معلوماتهم الشخصية أو تعديلها أو حذفها في أي وقت (الاسم المستعار ، البريد الإلكتروني ، السيرة الذاتية المصغرة ، الصورة الرمزية). يمكن لمديري المواقع أيضًا عرض وتعديل هذه المعلومات

source: Votre fichier doit être au format 'jpg', 'jpeg', 'gif', 'png', 'pdf', 'doc', 'odt' ou 'docx'
ar_sy: يجب أن يكون الملف بتنسيق 'jpg' أو 'jpeg' أو 'gif' أو 'png' أو 'pdf' أو 'doc' أو 'odt' أو 'docx'

source: L'équipe
ar_sy: الفريق

source: Nous sommes une équipe de 5 étudiants actuellement en première année de DUT Métiers du Multimédia et de l'Internet : Martin, Titouan, Quentin, Théo et Killian. Nous avons décidé de créer ce site lors de notre projet tuteuré de fin d'année.
ar_sy: نحن فريق مكون من 5 طلاب حاليًا في عامهم الأول من مهن DUT للوسائط المتعددة والإنترنت: Martin و Titouan و Quentin و Théo و Killian. قررنا إنشاء هذا الموقع خلال مشروعنا التعليمي في نهاية العام.

source: Notre mission
ar_sy: مهمتنا

source: La mission de "Je viens d’ailleurs" est avant tout de mettre en relation des réfugiés et demandeurs d’asile avec des personnes pouvant les aider lors de leur processus d'intégration dans la société française. Je viens d'ailleurs a aussi pour mission de référencer et rendre visible de nombreuses initiatives qui manquent parfois de visibilité et ne profitent pas à tout le monde.
ar_sy: تتمثل مهمة "Je viens d’ailleurs" في المقام الأول في وضع اللاجئين وطالبي اللجوء على اتصال مع الأشخاص الذين يمكنهم مساعدتهم خلال عملية اندماجهم في المجتمع الفرنسي. Je viens d'ailleurs لديه أيضًا مهمة الإشارة وإظهار العديد من المبادرات التي تفتقر إلى الرؤية أحيانًا ولا تفيد الجميع.

source: Je suis d'où je vais. Nous ne sommes pas définis par le lieu où nous sommes nés mais par le chemin que nous parcourons
ar_sy: أنا من حيث أذهب. لا يتم تعريفنا بالمكان الذي ولدنا فيه ولكن بالطريق الذي نسلكه

source: Pas de résultats
ar_sy: لا نتائج

source: Profils
ar_sy: مظهر
